Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-4.pdf.tmx
Source language: nob
Languages: sme

source: Uten planmessige tiltak vil man kunne få en situasjon med mangelfull kulturell kontinuitet og manglende kompetanse.
sme: Ulbmillaš doaibmabijuid haga sáhttit boahtit dan dillái ahte ii leat kultuvrralaš joatkevašvuohta ja ahte gelbbolašvuohta váilu.

source: Det er viktig å ha gode tilskuddsordninger for ungdom ved nyetableringer og generasjonsoverganger, samt et utvidet perspektiv på reindrift ved å tilrettelegge for flere nye arbeidsplasser med tilknytning til reindrifta, eksempelvis innen reiseliv, videreforedling og lærings- og omsorgsbaserte tjenester.
sme: Buorit doarjjaortnegat nuoraid várás leat deaŧalaččat go sii leat álggahanproseassas ja buolvasirdinproseassas, viiddit perspektiiva boazodollui heiveheami bokte nu ahte šaddet eanet ođđa bargosajit main lea čanastus boazodollui, nu go mátkeealáhusat, viidásetbuvttadeapmi ja oahppo- ja fuolahusvuđot bálvalusat.

source: Det gis i dag etableringstilskudd til reindriftsutøvere under 35 år, og som er under etablering av egen enhet.
sme: Dál addojuvvo álggahandoarjja boazodoallái gii lea vuollel 35 jagi, ja gii lea ásaheamen sierra ovttadaga.

source: Tilskuddet skal stimulere til strukturendringer ved at siidaandeler blir overdratt til personer under 35 år.
sme: Doarjja galgá movttiidahttit strukturrievdademiide dainna lágiin ahte siidaoasit sirdojuvvojit olbmuide geat leat vuollel 35 jagi.

source: Tilskuddet tilfaller de som tar over etter en nær slektning.
sme: Doarjja addojuvvo sidjiide geat váldet badjelasaset lagaš fuolkki siidaoasi.

source: Unge under 35 år som har mulighet til å etablere en ny enhet, får ikke dette tilskuddet.
sme: Nuorat geat leat vuollel 35 jagi ja sis lea vejolašvuohta ásahit ođđa ovttadaga, eai oaččo dán doarjaga.

source: Tanken med denne tilskuddsordningen er å få til en strukturendring i reindriften, der man ønsker at flere yngre skal være siidaandelsledere.
sme: Jurdda dáinna doarjjaortnegiin lea rievdadahttit struktuvrra boazodoalus, nu ahte eanet nuorat galget doaibmat siidaoassejođiheaddjin.

source: Ved dagens forskrift, så vil ikke denne tilskuddsordningen tilfalle alle yngre som etablerer en enhet, dermed bidrar tilskuddsordningen til en forskjellsbehandling.
sme: Dálá láhkaásahusa oktavuođas ii guoskka dát doarjjaortnet buot nuoraide geat ásahit ovttadaga, mii váikkuha dan ahte doarjjaortnet erohusain meannuda.

source: Fagbrevordningen i reindriften blir finansiert gjennom avtalemidlene.
sme: Fágareiveortnet boazodoalus ruhtaduvvo šiehtadusa bokte.

source: Ordningen har ikke siden år 2000 hatt noe økonomisk økning og dermed er ikke ordningen justert etter konsumprisindeksen.
sme: Ortnegii ii leat jagi 2000 rájes lasihuvvon ruhta ja nu ii leatge ortnet muddejuvvon konsumhaddeindeaksa mielde.

source: Dette medfører at man per i dag har lærlinger i reindriftsfaget som ikke mottar lærlingslønn.
sme: Dat lea mielddisbuktán ahte dál eai oaččo buot fidnooahppit boazodoalus bálkká dan fágareiveortnega bokte.

source: Lærlingeordningen bidrar til at unge har mulighet til å delta i reindrifta på daglig basis, og er derfor også viktig i en familiebasert næring.
sme: Fidnooahppiortnet addá nuoraide vejolašvuođa bargat bohccuiguin beaivválaččat, ja danne lea deaŧalaš maiddái bearašvuđot ealáhusas.

source: Forskriftene som regulerer hvilke lærlinger har rett på lønnstilskudd, medfører at det er en forskjellsbehandling av lærlinger i reindriften.
sme: Láhkaásahusat mat muddejit guđe fidnoohppiin lea vuoigatvuohta oažžut bálkádoarjaga, dagaha ahte fidnooahppit boazodoalus meannuduvvojit erohusain.

source: De lærlinger som har foreldre med siidaandel har rett på lønnstilskudd, mens de lærlinger som ikke har foreldre som har siidaandel får ikke dette lønnstilskuddet.
sme: Dain fidnoohppiin geaid vánhemiin lea siidaoassi lea riekti oažžut bálkádoarjaga, gos fas fidnoohppiin geaid vánhemiin ii leat siidaoassi eai oaččo dán bálkádoarjaga.

source: Dette har konsekvenser for kunnskapsoverføringen mellom den eldre og yngre generasjonen i reindriften.
sme: Dás leat váikkuhusat máhtu sirdimii boarráset gearddis nuoraide boazodoalus.

source: Sametinget mener midlene til fagbrevordningen må prioriteres og økes, samt at man ser på forskriftene.
sme: Sámediggi oaivvilda ahte ruhtadeapmi fágareiveortnegii boazodoalus ferte lassánit ja ferte vuoruhuvvot, ja ahte láhkaásahusat geahčaduvvojit.

source: Reindriftsavtalen har også en ordning for tidligpensjon i reindriften, der formålet er at det skal bidra til å lette generasjonsovergangen i reindriften for de som har hatt hoveddelen av sine inntekter fra reindrift.
sme: Boazodoallošiehtadusas lea maid árrapenšunortnet boazodoalu várás, man mihttomearrin lea ahte dat galgá álkidahttit buolvamolsumiid boazodoalus sidjiide geain váldooassi dietnasis lea leamaš boazodoalus.

source: Sametinget mener at det er også behov for å se på om ordningen er utformet slik at de stimulerer til de ønskede strukturendringer ved at siidaandeler blir overdratt til yngre utøvere.
sme: Sámediggi oaivvilda ahte lea maiddái dárbu geahčadit lea go ortnet hábmejuvvon dan láhkai ahte dat movttiidahttá sávvojuvvon strukturrievdademiide dakko bokte ahte siidaoasit sirdojuvvojit nuorat boazodolliide.

source: Kompetanseheving i reindriften
sme: Gelbbolašvuođalokten boazodoalus

source: Reindriften opplever en stadig økende press på sine arealer, og dette er saker som reindriften ofte selv må handtere innad i reinbeitedistriktene.
sme: Boazodoalloealáhusas vásihit eambbo sisabahkkemiid guohtuneatnamiidda, ja dávjá šaddá boazodoallu ieš meannudit dákkár áššiid orohagain.

source: Arealsaker er komplekse for reindriften og det innebærer at distrikter eller siidaer bruker mye ressurser og tid på slike saker.
sme: Areálaáššit leat váddásat boazodollui ja orohagat dahje siiddat gártet geavahit ollu resurssaid ja áiggi dákkár áššiide.

source: Omstillingen som ble gjort i 2014 har medført at reindriften selv må ta større ansvar og initiativ til å fremme konsekvenser av utbygginger i reindriftsområdene.
sme: Nuppástus mii dahkkojuvvui 2014:s lea dagahan ahte boazodoallu ieš ferte váldit stuorát ovddasvástádusa ja ieš bargat huksemiid váikkuhusaid ovddidemiin boazoguohtonguovlluin.

source: Fylkesmannen som har overtatt rollen etter områdestyrene, hvor Fylkesmannen gir uttalelser i arealsaker.
sme: Fylkkamánni lea dál váldán badjelasas rolla maŋŋá guovllustivrraid, ja dat addá cealkámušaid areálaáššiin.

source: Reindriftens interesser kan føre til innsigelse fra Fylkesmannens side, men Fylkesmannen fremmer også kriteriet om at andre samfunnsmessige hensyn kan tilsi at reindriftens interesser må vike i utbyggingssaker.
sme: Boazodoalu beroštumit sáhttet dagahit vuostecealkámuša Fylkkamánni beales, muhto Fylkkamánni ovddida maiddái eavttuid eará servodatberoštumiide man geažil boazodoalu beroštumit garvojuvvojit huksenáššiin.

source: I noen tilfeller opplever siidaer eller reinbeitedistrikter at de kan bli stående alene i å fremme reindriftens interesser ved arealinngrep i viktige saker.
sme: Muhtin oktavuođain vásihit siiddat dahje orohagat ahte sáhttet báhcit okto boazodoalu beroštumiid ovddidemiiguin deaŧalaš areáladuohtadanáššiin.

source: Reinbeitedistriktene må være proaktive, og følge med i arealplanlegging i kommune, og reinbeitedistriktene strekker seg ofte over flere kommuner.
sme: Orohagat fertejit mannat ovddabealde ja čuovvut gielddaid areálaplánema, ja orohagat gullet dávjá máŋgga gildii.

source: Ofte blir distriktene involvert i sakene sent i prosessene og distriktene bruker mye tid og ressurser på konsultere og forhandle med mange ulike aktører.
sme: Dávjá lea nu ahte orohagat besset maŋŋit mielde iešguđege proseassaide, ja orohagat geavahit olu áiggi ja resurssaid konsulteremii ja šiehtadallamiidda ollu iešguđege aktevrraiguin.

source: Dette krever kunnskap blant medlemmene i distriktsstyrene eller hos den enkelte siidaandelsleder.
sme: Dat gáibida ahte orohatstivrraid lahtuin dahje ovttaskas siidaoassejođiheaddjis lea máhttu.

source: Kursing av distriktsstyrene eller siidaandelslederne på ulike fagfelt kan være en form for kompetansebygging.
sme: Orohatstivrraid dahje siidaoassejođiheddjiid kursen sierra fágasurggiin sáhttá leat okta vuohki mo loktet gelbbolašvuođa.

source: Kompetanseheving for reindriften er også fremmet i rapporten «Utfordringer for selvstyre i reindriften – tiltak for å nå mål om bærekraftig reindrift» (rapport no. 7 2016).
sme: Gelbbolašvuođa lokten boazodoalus lea maiddái ovddiduvvon raporttas «Utfordringer for selvstyre i reindriften – tiltak for å nå mål om bærekraftig reindrift» (rapport no. 7 2016).

source: Kurset kan gi økt forståelse på ulike fagfelt.
sme: Kursa sáhttá addit áddejumi sierra fágasurggiide.

source: Dette kan være tema som offentlig forvaltning og saksbehandling av reindriftssaker, plan og bygningsloven, kommunenes regulerings- og arealplaner og forvaltningen av rovdyr.
sme: Sáhttet leat fáttát nugo almmolaš hálddašeapmi ja boazodoalloáššiid meannudeapmi, plána- ja huksenláhka, gielddaid reguleren- ja areálaplánat ja boraspiriid hálddašeapmi.

source: Slike kompetansetiltak vil gi økt innblikk i forvaltningen av reindrift, men det bidrar også til økt forståelse for de ulike rettigheter distriktene og siidaene har når det kommer til forvaltning av reindriften.
sme: Dán lágan gelbbolašvuođa doaibmabijuid bokte oahpásmuvvá boazodoalu hálddašeapmái, muhto addá maiddái eanet áddejumi iešguđege vuoigatvuođaid birra mat orohagain ja siiddain leat boazodoalu hálddašeami oktavuođas.

source: Også kommunenes planavdelinger har behov for mer kunnskap om reindriftsnæringen, noe som bør følges opp samen med andre aktører (for eksempel KS) utenfor denne avtaleforhandlingen, for å kunne styrke reindriftas stilling og behov i planprosesser.
sme: Maiddái gieldda plánaossodagas lea dárbu oažžut eanet máhtu boazodoalu birra, maid ferte čuovvulit ovttas eará aktevrraiguin (omd. Gielddaid Guovddášlihtuin) olggobealde dán šiehtadallama, vai sáhttá nannet boazodoalu sajádaga ja dárbbu plánaproseassain.

source: Velferdsordninger og HMS-tiltak for reindriftsnæringa
sme: Čálgoortnegat ja DBS-doaibmabijut boazodoalus

source: Reindrifta har spesielle arbeidsmiljøforhold som påvirkes av naturgrunnlaget og klima.
sme: Boazodoalus lea erenoamáš bargobirasdilli maidda luondduvuođus ja dálkkádat váikkuhit.

source: Næringen er preget av hardt fysisk og psykisk arbeid under utfordrende klimatiske forhold.
sme: Ealáhusas leat garra árgabeaivvit rumašlaččat ja psyhkalaččat hástaleaddji dálkkádatdiliin.

source: Utøverne har en rekke utfordringer i forhold til å mestre belastende arbeidsforhold og stor risiko å bli utsatt for yrkesskader og -sykdommer.
sme: Boazodolliin leat ollu hástalusat dan ektui go galget birgehallat lossa bargodilis ja go lea stuorra várra oažžut fidnovigiid ja - dávddaid.

source: Sametinget vil vise til prosjektet «Reindriftas hverdag», hvor menneskelige belastninger i den samiske reindriftsbefolkningen i Norge er undersøkt og ulike stressfaktorers påvirkning i hverdagen til disse er kartlagt.
sme: Sámediggi čujuha prošektii “Boazodoalu árgabeaivi”, mas olmmošlaš noađuheamit sámi boazodolliide Norggas leat guorahallojuvvon, ja iešguđetlágan huššafáktoriid váikkuhusat sidjiide árgabeaivvis leat kártejuvvon.

source: Resultatene viser at reindriftsutøvere i stor grad er tilfredse med selve arbeidet, men at mange er utsatt for arealinngrep som påfører dem og familien stress og merarbeid, og at de har en livs- og arbeidssituasjon med begrensede muligheter til å legge inn nødvendig rekreasjon.
sme: Bohtosat čájehit ahte boazodoallit leat hui duhtavaččat ieš bargguin, muhto ahte ollugiidda čuhcet sisabahkkemat mat mielddisbuktet sidjiide ja bearrašii huša ja lassibarggu, ja ahte sis lea dakkár eallin- ja bargodilli mas leat ráddjejuvvon vejolašvuođat dárbbašlaš áhpásmahttimii.

source: En del utøvere har aldri har vært borte fra arbeid pga. sykdom eller hatt ferie, blant annet på grunn av vanskeligheter med å få tak i kvalifisert vikar.
sme: Ollu boazodoallit eai leat goassege leamaš eret barggus buohcuvuođa geažil, dahje sis ii leat leamaš luopmu, earret eará danne go lea váttis oažžut dohkálaš sadjásačča.

source: Det er helt nødvendig å bedre arbeidsforholdene i reindrifta, både det psykososiale og det fysiske arbeidsmiljøet.
sme: Áibbas dárbbašlaš lea buoridit bargodiliid boazodoalus, sihke psykososiála ja fysihkalaš bargobirrasa.

source: Sametinget er tilfreds med at avtalepartene i forrige avtale nedsatte en arbeidsgruppe for å utrede hvordan HMS-tiltak i reindriften kan ivaretas og organiseres, og forventer at dette arbeidet følges opp også i neste reindriftsavtale.
sme: Sámediggi lea duhtavaš dainna go šiehtadallanbealit ovddit šiehtadallamiin nammadedje bargojoavkku mii galgá čielggadit mo DBS-doaibmabijuid boazodoalus sáhttá gozihit ja organiseret, ja vuordá ahte dát bargu čuovvuluvvo maiddái boahtte boazodoallošiehtadusas.

source: Sametinget mener at man også må prioritere utvikling av bedre velferdsordninger for reindriftutøverne, og har ved flere anledninger pekt på at landbruket har en rekke velferdsordninger som finansieres over jordbruksavtalen, som tilskudd til avløsere ved ferie, fritid og sykdom.
sme: Sámedikki mielas lea áigi vuoruhit buoret čálgoortnegiid ovddideami boazodolliid várás, ja Sámediggi lea máŋgii čujuhan dasa ahte eanadoalus gávdnojit čálgoortnegat mat ruhtaduvvojit eanadoallošiehtadusa bokte, nu go doarjja sadjásaččaide luomu, astoáiggi ja buohcuvuođa oktavuođas.

source: Sametinget ber avtalepartene se på tilsvarende ordninger for reindriftsnæringa.
sme: Sámediggi bivdá šiehtadallanbeliid árvvoštallat sullasaš ortnegiid boazodoalu várás.

source: Sametinget er opptatt av at reindriftsutøverne har en trygg arbeidsplass med et godt arbeidsmiljø.
sme: Sámediggái lea deaŧalaš ahte boazodolliin lea oadjebas bargosadji ja buorre bargobiras.

source: Resultater fra «Reindriftas hverdag» viser at flere distrikter har hatt langvarige konflikter og personer som kan opptre truende.
sme: “Boazodoalu árgabeaivvi” prošeavtta bohtosat čájehit ahte máŋgga orohagas leat leamaš guhkesáiggi riiddut ja olbmot geat leat láhtten áitalasat.

source: Dette skaper utrygge arbeidsforhold og kan utgjøre en helserisiko.
sme: Dat buktá dorvvohis bargodiliid ja sáhttá čuohcat dearvvašvuhtii.

source: Uheldige hendelser i reindrifta viser behov for større fokus på arbeidsmiljø og forebygging av konflikter og kriminelle handlinger.
sme: Unohis dáhpáhusat boazodoalus čájehit ahte ferte eanet deattuhit bargobirrasa ja eastadit riidduid ja vearredaguid.

source: Sametinget ber avtalepartene drøfte tiltak for å sikre trygghet og rettsikkerhet for reindriftsutøvere.
sme: Sámediggi bivdá šiehtadallanbeliid árvvoštallat doaimmaid mat sihkkarastet oadjebasvuođa ja riektesihkarvuođa boazodolliide.

source: Nærings- og kulturkomiteen - 009/18
sme: Ealáhus- ja kulturlávdegoddi - 009/18

source: Innledning Sametingets nærings- og kulturkomite har behandlet sak 009/18 sametingsrådets forslag til Sametingets innspill til reindriftsavtalen 2019/2020.
sme: EKL - Mearrádus: Álggahus Sámedikki ealáhus- ja kulturlávdegoddi lea meannudan ášši 009/18 Sámedikki cealkámuš 2019/2020 boazodoallošiehtadussii.

source: Merknad
sme: Mearkkašupmi

source: Merknad fremmet av Nordkalottfolket Tor Mikkola.
sme: Mearkkašupmi ovddiduvvon Nordkalottfolket Tor Mikkola bokte.

source: Komiteens medlem fra Árja Klemet Klemetsen stiller seg bak:
sme: Lávdegotti miellahttu Árjja Klemet Klemetsen doarju:

source: Disse medlemmene støtter ikke innstillingen om sametingets innspill til Reindriftsavtalen og fremmer følgende merknad:
sme: Dát miellahtut eai doarjjo árvalusa Sámedikki cealkámuša birra boazodoallošiehtadussii ja ovddida čuovvovaš mearkkašumi:

source: Disse medlemmene er tilhengere av at reindriftsnæringen skal ha et godt rammeverk som sikrer mest mulig stabilitet i næringen, og som fremmer utvikling og rekruttering.
sme: Dát miellahtut dáhtošii ahte boazodoalloealáhusas galget leat buorit rámmat mat sihkkarastet ealáhussii nu buori stabilitehta go vejolaš, ja mat ovddidit ovdáneami ja rekruterema.

source: Dette betyr at økonomisk, økologisk og kulturell bærekraft er grunnleggende for at reindriftsnæringen skal være livskraftig i fremtiden.
sme: Dat mearkkaša ahte ekonomalaš, ekologalaš ja kultuvrralaš guoddevašvuohta lea eaktun jus boazodoalloealáhus galgá boahtteáiggis ceavzit.

source: NRL representerer et mindretall av reindriftsutøverne, men forhandler på vegne av hele næringen.
sme: NBR ovddasta unnitlogu boazodolliin, muhto šiehtadallá olles ealáhusa ovddas.

source: Sametinget bør støtte opp om en møteplass for de reindriftsutøverne som ikke ønsker deltakelse i NRL, på lik linje med at man har to/flere organisasjoner innenfor andre primærnæringer som landbruk og fiskeri.
sme: Sámediggi galggašii doarjut čoahkkanansaji boazodolliide geat eai hálit NBR:i searvat, seamma láhkái go leat guokte/máŋga organisašuvnna eará vuođđoealáhusain nugo eanadoalus ja guolásteamis.

source: Så snart en alternativ reindriftsorganisasjon er på plass skal det åpnes for at flere reindriftsorganisasjoner kan være med i forhandlinger om reindriftsavtalen.
sme: Dakkaviđe go eará boazodoalloorganisašuvdna lea sajis galgá rahpat vejolašvuođa eanet boazodoalloorganisašuvnnaide searvat boazodoallošiehtadusa šiehtadallamiidda.

source: Om reindriftsorganisasjonen(e) og staten ikke kommer til enighet, bør saken løftes til Sametinget, som da konsulterer på vegne av partene.
sme: Jus boazodoalloorganisašuvdna (-organisašuvnnat) ja stáhta eai nagot soahpat, de berre ášši loktejuvvot Sámediggái, mii dasto konsultere beliid ovddas.

source: Disse medlemmene mener at reindriftsavtalen skal legge til rette for mer samarbeid mellom reindrift og andre brukere av utmark.
sme: Dát miellahtut oaivvildeaba ahte boazodoallošiehtadus galgá láhččit saji eanet ovttasbargui boazodoalu ja eará meahccegeavaheddjiid gaskka.

source: Disse medlemmene mener at reindriftsnæringen skal ha bruksrett til deres reinbeite, men da på lik linje med andre næringer som bruker utmark. Slik som utmarksnæringer, jakt, fangst og fiske, høsting av bær og urter, og beite til husdyr.
sme: Dát miellahtut oaivvildeaba ahte boazoealáhusas galgá leat geavahanvuoigatvuohta iežaset boazoguohtumiidda, muhto seamma láhkái go eará ealáhusain mat meahci geavahit, nugo bivdu, guolásteapmi, murjen ja šattuid čoaggin, ja guohtun šibihiidda.

source: Disse medlemmene mener at kart over reinbeiteareal skal vise bruk av områder som reindriften bruker som beite, nye arealer tilegnet gjennom at nedlagte gårdsbruk blir tatt i bruk til reinbeite, reinbeiteareal som minker på grunn av utbygginger, og areal der andre har rett til beite eller annen rett til bruk av utmark.
sme: Dát miellahtut oaivvildeaba ahte kárta mii čájeha boazoguohtonareálaid galgá čájehit guovlluid maid boazodoallu geavaha guohtumin, ođđa areálaid heaittihuvvon eanadoallodáluin mat geavahuvvogohtet boazoguohtumin, boazoguohtonareálaid mat unnot huksemiid geažil ja areálaid gos earáin lea guođohanvuoigatvuohta dahje eará vuoigatvuohta meahci geavahit.

source: Forslag fremmet av NSR, NSR-SáB, JOHT og SP ved Aslak Heika Hætta Bjørn.
sme: Evttohus ovddiduvvon NSR, NSR-SáB, JOHT, Guovddášbellodat Aslak Heika Hætta Bjørn bokte.

source: Komiteens medlemmer fra Norske Samers Riksforbund (NSR) Mathis Nilsen Eira, Sandra Andersen Eira og Viktor Bomstad, fra Norske Samers Riksforbund/Samefolkets parti (NSR/SáB) Jovna Vars Smuk, fra Arbeiderpartiet (AP) Arild Pettersen Inga, Per Mathis Oskal og John Kappfjell, fra Senterpartiet (SP) Hans Ole Eira og fra Flyttsamelista (JOHT) Anders Somby jr. stiller seg bak:
sme: Lávdegotti miellahtut Norgga sámiid Riikasearvvi (NSR) Mathis Nilsen Eira, Sandra Andersen Eira ja Viktor Bomstad, Norgga sámiid Riikasearvvi/Sámeálbmot bellodaga (NSR/SáB) Jovna Vars Smuk, Bargiidbellodaga (BB) Arild Pettersen Inga, Per Mathis Oskal ja John Kappfjell, Guovddášbellodaga Hans Ole Eira ja Johttisámiid listtu Anders Somby jr. dorjot:

source: Tillegg:
sme: Lasáhus:

source: 1. Nytt kulepunkt i femte avsnitt under innledning:
sme: 1. Ođđa kuvlačuokkis viđát teakstaoassái álggahusa vuollái:

source: • Opprettelse av et permanent klimafond til kriseberedskap for reindrifta
sme: • Bissovaš dálkkádatfoandda ásaheapmi boazodoalu heahteveahkkái.

source: Reindrift bygger på tre bærebjelker;
sme: Boazodoallu vuođđuduvvo golmma guoddinnákcii;

source: økonomisk, økologisk og kulturell bærekraft.
sme: ekonomalaš, ekologalaš ja kultuvrralaš guoddinnákcii.

source: Sametinget mener det kulturelle aspektet ikke kan fjernes eller nedprioriteres.
sme: Sámedikki oaivila mielde ii sáhte kultuvrralaš beali sihkkut dahje vulos vuoruhit.

source: Videre mener Sametinget at endring i reindriftsloven når det gjelder offentliggjøring av reintall og individmerking ikke kan gjennomføres, da verken Sametinget eller NRL har gitt sin tilslutning til dette".
sme: Dasto oaivvilda Sámediggi ahte boazodoallolága ii galgga rievdadit go guoská almmolašvuhtii buktimis boazologuid ja indiviidamerkema ii sáhte čađahit, go ii Sámediggi iige NBR guorras dasa".

source: I punkt 3. Sametingets innspill til reindriftsavtalen 2019/2020
sme: Čuokkis 3. Sámedikki cealkámuš boazodoallošiehtadussii 2019/2020

source: Økonomisk utvikling 3. Under andre avsnitt i siste avsnitt legges "til 45%" i siste setning etter ordet: "øke satsen for", slik at setningen blir som følgende: "Sametinget ber avtalepartene om å øke satsen til 45 % for produksjonspremie med en økning av reindriftsavtalens rammer".
sme: Ekonomalaš ovdáneapmi 3. Nuppi teakstaoasi vuolde maŋimuš teakstaoassái lasihuvvo “45 prosentii” maŋimuš cealkagii sáni: "máksomeari" maŋábeallai", nu ahte cealkka šaddá ná: "Sámediggi bivdá šiehtadallanbeliid lasihit buvttadanbálkkašumi máksomeari 45 prosentii dainna lágiin ahte lasihit boazodoallošiehtadusa rámmaid".

source: 4. Under femte avsnitt siste setning legges følgende til: "...
sme: 4. Viđát teakstaoasi vuollái maŋimuš cealkagii lasihuvvo dát: "...

source: til 10 millioner for reindriftsåret 2019/2020 med etableringen av et permanent klimafond", slik at setningen blir som følgende: "Sametinget mener dette beløpet må økes til 10 millioner for reindriftsåret 2019/2020 med etableringen av et permanent klimafond".
sme: 10 miljovdnii boazodoallojagi 2019/2020 nammii bissovaš dálkkádatfoandda ásaheapmái”, nu ahte cealkka šaddá ná: "Sámediggi oaivvilda ahte dát supmi ferte lasihuvvot 10 miljovdnii boazodoallojagi 2019/2020 nammii bissovaš dálkkádatfoandda ásaheapmái".

source: Ersatter sametingsrådets forslag til innstilling:
sme: Sámediggeráđi evttohusa sadjái:

source: Forslag 1: Sametinget vil be næringen selv og departementet se på reindriftsloven.
sme: Evttohus 1: Sámediggi bivdá ealáhusa iežas ja departemeantta geahčadit boazodoallolága.

source: Det må være et mål å få bedre bærekraft og bedre lønnsomhet i reindrifta.
sme: Ulbmilin ferte leat buoret ceavzilvuohta ja buoret gánnáhahttivuohta boazodoalus.

source: Forholdet mellom heltids reindriftsutøvere og utøvere som har reindrift som biintekt, må avklares.
sme: Oktavuohta gaskal ollesáiggi boazodolliid ja dolliid geain boazodoallu lea oalgedienas ferte čielggaduvvot.

source: Man må sikre at de som har reindrift som hovedinntekt og skal leve av det, får bedre rammevilkår for sin drift.
sme: Ferte sihkkarastit ahte sii geain váldodienas boahtá boazodoalus ja galget birget, ožžot buoret rámmaeavttuid doaibmaseaset.

source: Forslag 2: Det må sikres forutsigbarhet i reindrifta, herunder at reindriftsavtalen ikke endres drastisk hvert år.
sme: Evttohus 2: Boazodollui ferte sihkkarastit einnostan vejolašvuođa, nu ahte boazodoallošiehtadus ii rievdaduvvot nu ollu juohke jagi.
